Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# conversation_view_send_file_warning
source: Warning: it is not possible to prevent the recipient from copying/saving/sharing a document (pdf, word, ppt, excel, zip, etc.), which can only be opened outside the application. Do you still want to send it?
ar: تحذير: لا يمكن منع المستلم من نسخ / حفظ / مشاركة مستند (pdf ، word ، ppt ، excel ، zip ، إلخ) ، والذي لا يمكن فتحه إلا خارج التطبيق. هل مازلت تريد إرسالها؟
bg: Внимание: не е възможно да се попречи на получателя да копира/запази/сподели документ (pdf, word, ppt, excel, zip и др.), тъй като той се отваря извън приложението. Искате ли все пак да го изпратите?
cs: Upozornění: nelze zabránit příjemci, aby zkopíroval/uložil/sdílel dokument (pdf, word, ppt, excel, zip atd.), protože se otevírá mimo aplikaci. Chcete jej přesto odeslat?
da: Advarsel: det er ikke muligt at forhindre modtageren i at kopiere/gemme/dele et dokument (pdf, word, ppt, excel, zip osv.), som kun kan åbnes uden for applikationen. Vil du stadig sende den?
de: Warnung: Es ist nicht möglich, die empfangende Person daran zu hindern, ein Dokument (PDF, Word, PPT, Excel, ZIP usw.) zu kopieren/speichern/teilen, da dieses nur außerhalb der Anwendung geöffnet werden kann. Möchten Sie es dennoch senden?
el: Προειδοποίηση: δεν είναι δυνατό να αποτραπεί ο παραλήπτης από το να αντιγράψει/αποθηκεύσει/μοιραστεί ένα έγγραφο (pdf, word, ppt, excel, zip κ.λπ.), το οποίο μπορεί να ανοιχτεί μόνο εκτός εφαρμογής. Θέλετε ακόμη να το στείλετε;
es: Advertencia: no es posible evitar que el destinatario copie/guarde/comparta un documento (pdf, word, ppt, excel, zip, etc.), que solo se puede abrir fuera de la aplicación. ¿Todavía quieres enviarlo?
fa: هشدار: امکان جلوگیری از کپی/ذخیره/اشتراک گذاری سند (pdf، word، ppt، excel، zip و غیره) توسط گیرنده وجود ندارد، که فقط در خارج از برنامه قابل باز شدن است. آیا هنوز می خواهید آن را ارسال کنید؟
fi: Varoitus: Vastaanottajaa ei voi estää kopioimasta/tallentamasta/jakamasta dokumenttia (pdf, word, ppt, excel, zip jne.), joka voidaan avata vain sovelluksen ulkopuolella. Haluatko silti lähettää sen?
fr: Attention : il n’est pas possible d’empêcher le destinataire de copier/sauvegarder/partager un document (pdf, word, ppt, excel, zip, etc.), qui ne peut être ouvert qu’en dehors de l’application. Voulez-vous toujours l’envoyer ?
he: אזהרה: לא ניתן למנוע מהנמען להעתיק/לשמור/לשתף מסמך (pdf, word, ppt, excel, zip וכו') שניתן לפתוח רק מחוץ לאפליקציה. האם אתה עדיין רוצה לשלוח אותו?s
hi: चेतावनी: प्राप्तकर्ता को दस्तावेज़ (पीडीएफ, वर्ड, पीपीटी, एक्सेल, ज़िप इत्यादि) की प्रतिलिपि बनाने/सहेजने/साझा करने से रोकना संभव नहीं है, जिसे केवल एप्लिकेशन के बाहर ही खोला जा सकता है। क्या आप अब भी इसे भेजना चाहते हैं?
hr: Upozorenje: nije moguće spriječiti primatelja da kopira/spremi/podijeli dokument (pdf, word, ppt, excel, zip itd.), koji se može otvoriti samo izvan aplikacije. Želite li ga ipak poslati?
hu: Figyelem: nem lehet megakadályozni, hogy a címzett másolja/mentse/megoszthassa a dokumentumot (pdf, word, ppt, excel, zip stb.), amelyek csak az alkalmazáson kívül nyithatók meg. Mégis elküldöd?
id: Peringatan: tidak mungkin mencegah penerima menyalin/menyimpan/membagikan dokumen (pdf, word, ppt, excel, zip, dll.), yang hanya dapat dibuka di luar aplikasi. Apakah Anda masih ingin mengirimkannya?
it: Attenzione: non è possibile impedire al destinatario di copiare/salvare/condividere un documento (pdf, word, ppt, excel, zip, ecc.), che può essere aperto solo al di fuori dell’applicazione. Vuoi ancora inviarlo?
ja: 警告: アプリケーションの外部でのみ開くことができるドキュメント (pdf、word、ppt、excel、zip など) を受信者がコピー/保存/共有することを防ぐことはできません。 それでも送信しますか?
ko: 경고: 애플리케이션 외부에서만 열 수 있는 문서(pdf, word, ppt, excel, zip 등)를 받는 사람이 복사/저장/공유하는 것을 막을 수 없습니다. 그래도 보내시겠습니까?
nb: Advarsel: det er ikke mulig å hindre mottaker i å kopiere/lagre/dele et dokument (pdf, word, ppt, excel, zip, etc.), som kun kan åpnes utenfor applikasjonen. Vil du fortsatt sende den?
nl: Waarschuwing: het is niet mogelijk om te voorkomen dat de ontvanger een document (pdf, word, ppt, excel, zip, etc.) kopieert/opslaat/deelt, dat alleen buiten de applicatie geopend kan worden. Wil je het alsnog versturen?
pl: Ostrzeżenie: nie można uniemożliwić odbiorcy kopiowania/zapisywania/udostępniania dokumentu (pdf, word, ppt, excel, zip itp.), który można otworzyć tylko poza aplikacją. Czy nadal chcesz go wysłać?
pt_pt: Atenção: não é possível impedir que o destinatário copie/salve/compartilhe um documento (pdf, word, ppt, excel, zip, etc.), que só pode ser aberto fora do aplicativo. Você ainda quer enviar?
ro: Atenție: nu este posibil să împiedicați destinatarul să copieze/salveze/partajeze un document (pdf, word, ppt, excel, zip etc.), deoarece acesta poate fi deschis doar în afara aplicației. Doriți totuși să îl trimiteți?
ru: Предупреждение: невозможно запретить получателю копировать/сохранять/расшаривать документ (pdf, word, ppt, excel, zip и т. д.), который можно открыть только вне приложения. Вы все еще хотите отправить его?
sk: Upozornenie: nie je možné zabrániť príjemcovi v kopírovaní/ukladaní/zdieľaní dokumentu (pdf, word, ppt, excel, zip atď.), ktorý sa otvára mimo aplikácie. Chcete ho napriek tomu odoslať?
sl: Opozorilo: prejemniku ni mogoče preprečiti kopiranja/shranjevanja/deljenja dokumenta (pdf, word, ppt, excel, zip itd.), ki ga je mogoče odpreti samo zunaj aplikacije. Ali ga še vedno želite poslati?
sq: Paralajmërim: nuk është e mundur të pengohet marrësi të kopjojë/ruajë/ndajë një dokument (pdf, word, ppt, excel, zip, etj.), i cili mund të hapet vetëm jashtë aplikacionit. A dëshironi ende ta dërgoni?
sr_latn: Upozorenje: nije moguće sprečiti primaoca da kopira/sačuva/podeli dokument (pdf, word, ppt, excel, zip itd.) koji se može otvoriti samo izvan aplikacije. Da li i dalje želite da ga pošaljete?
sv: Varning: det går inte att hindra mottagaren från att kopiera/spara/dela ett dokument (pdf, word, ppt, excel, zip, etc.), som bara kan öppnas utanför applikationen. Vill du fortfarande skicka den?
tr: Uyarı: Yalnızca uygulama dışında açılabilen bir belgenin (pdf, word, ppt, excel, zip vb.) alıcı tarafından kopyalanması/kaydedilmesi/paylaşması engellenemez. Hala göndermek istiyor musun?
uk: Попередження: неможливо заборонити одержувачу копіювати/зберігати/ділитися документом (pdf, word, ppt, excel, zip тощо), який можна відкрити лише поза програмою. Ви все ще хочете надіслати?
vi: Cảnh báo: bạn không thể ngăn người nhận sao chép/lưu/chia sẻ tài liệu (pdf, word, ppt, excel, zip, v.v.), vốn sẽ được mở ngoài ứng dụng. Bạn vẫn muốn gửi?
zh_hans: 警告：无法阻止接收者复制/保存/共享文档（pdf、word、ppt、excel、zip 等），这些文档只能在应用程序外部打开。 您还想发送吗？
zh_hant: 警告：無法阻止接收者復制/保存/共享文檔（pdf、word、ppt、excel、zip 等），這些文檔只能在應用程序外部打開。您還想發送嗎？

# conversation_view_send_large_file_message
source: This file is large (%d MB). Would you like to continue ?
ar: هذا الملف كبير (%d ميغا بايت). هل ترغب في الاستمرار ؟
bg: Този файл е голям (%d MB). Искате ли да продължите?
cs: Tento soubor je velký (%d MB). Chcete pokračovat?
da: Denne fil er stor (%d MB). Vil du fortsætte?
de: Diese Datei ist groß (%d MB). Möchten Sie fortfahren?
el: Αυτό το αρχείο είναι μεγάλο (%d MB). Θέλετε να συνεχίσετε;
es: Este archivo es grande (%d MB). Te gustaria continuar ?
fa: این فایل بزرگ است (%d مگابایت). دوست دارید ادامه دهید ؟
fi: Tämä tiedosto on suuri (%d Mt). Haluatko jatkaa?
fr: Ce fichier est volumineux (%d Mo). Voulez-vous continuer ?
he: קובץ זה גדול (%d MB). תרצה להמשיך ?
hi: यह फ़ाइल बड़ी है (%d MB)। क्या आप जारी रखना चाहेंगे ?
hr: Ova je datoteka velika (%d MB). Želite li nastaviti?
hu: Ez a fájl nagy méretű (%d MB). Folytatod?
id: File ini besar (%d MB). Apakah Anda ingin melanjutkan?
it: Questo file è grande (%d MB). Vuoi continuare ?
ja: このファイルは大きい（%d MB）。 続行しますか？
ko: 이 파일은 큽니다(%dMB). 계속하시겠습니까?
nb: Denne filen er stor (%d MB). Vil du fortsette?
nl: Dit bestand is groot (%d MB). Wil je verder gaan ?
pl: Ten plik jest duży (%d MB). Czy chciałbyś kontynuować ?
pt_pt: Este arquivo é grande (%d MB). Você gostaria de continuar ?
ro: Acest fișier este mare (%d MB). Doriți să continuați?
ru: Этот файл большой (%d МБ). Желаете ли вы продолжить ?
sk: Tento súbor je veľký (%d MB). Chcete pokračovať?
sl: Ta datoteka je velika (%d MB). Ali želite nadaljevati?
sq: Ky skedar është i madh (%d MB). Dëshironi të vazhdoni?
sr_latn: Ovaj fajl je velik (%d MB). Da li želite da nastavite?
sv: Den här filen är stor (%d MB). Vill du fortsätta?
tr: Bu dosya büyük (%d MB). Devam etmek ister misin ?
uk: Цей файл великий (%1$d МБ). Хочете продовжити?
vi: Tệp này lớn (%d MB). Bạn có muốn tiếp tục?
zh_hans: 此文件很大 (%d MB)。 你想继续吗 ？
zh_hant: 此文件很大 (%d MB)。你想繼續嗎 ？

# conversation_view_send_menu_allow_copy
source: Allow recipient to copy/save/share this content
ar: السماح للمستلم بنسخ/حفظ/مشاركة هذا المحتوى
bg: Разреши получателят да копира/запази/сподели това съдържание
cs: Povolit příjemci kopírovat/ukládat/sdílet tento obsah
da: Tillad modtageren at kopiere/gemme/dele dette indhold
de: Empfangender Person erlauben, diesen Inhalt zu kopieren/speichern/teilen
el: Να επιτραπεί στον παραλήπτη η αντιγραφή/αποθήκευση/κοινοποίηση αυτού του περιεχομένου
es: Permitir que el destinatario copie/guarde/comparta este contenido
fa: اجازه دادن به گیرنده برای کپی/ذخیره/اشتراک گذاری این محتوا
fi: Salli vastaanottajan kopioida/tallentaa/jakaa tätä sisältöä
fr: Autoriser le destinataire à copier/sauvegarder/partager ce contenu
he: אפשר לנמען להעתיק/לשמור/לשתף תוכן זה
hi: प्राप्तकर्ता को इस सामग्री को कॉपी/सहेजने/साझा करने की अनुमति दें
hr: Dopusti primatelju kopiranje/spremanje/dijeljenje ovog sadržaja
hu: Engedélyezed a címzettnek a tartalom másolását/mentését/megosztását
id: Izinkan penerima untuk menyalin/menyimpan/membagikan konten ini
it: Consenti al destinatario di copiare/salvare/condividere questo contenuto
ja: 受信者にこのコンテンツのコピー/保存/共有を許可する
ko: 수신자가이 콘텐츠를 복사/저장/공유하도록 허용
nb: Tillatt mottakeren å kopiere/lagre/dele dette innholdet
nl: Sta ontvanger toe om deze inhoud te kopiëren/opslaan/delen
pl: Pozwól odbiorcy kopiować / zapisywać / udostępniać te treści
pt_pt: Permitir que o destinatário copie/salve/compartilhe este conteúdo
ro: Permiteți destinatarului să copieze/salveze/partajeze acest conținut
ru: Разрешить получателю копировать/сохранять/делиться этим контентом
sk: Povoliť príjemcovi kopírovať/ukladať/zdieľať tento obsah
sl: Dovoli prejemniku kopiranje/shranjevanje/deljenje te vsebine
sq: Lejo marrësin të kopjojë/ruajë/ndajë këtë përmbajtje
sr_latn: Dozvoli primaocu da kopira/sačuva/podeli ovaj sadržaj
sv: Tillåt mottagaren att kopiera/spara/dela det här innehållet
tr: Alıcının bu içeriği kopyalamasına/kaydetmesine/paylaşmasına izin ver
uk: Дозволити одержувачу копіювати / зберігати / обмінюватися цим вмістом
vi: Cho phép người nhận sao chép/lưu/chia sẻ nội dung này
zh_hans: 允许收件人复制/保存/共享此内容
zh_hant: 允許收件人復制/保存/共享此內容

# conversation_view_send_quality_size
source: Large media (%@).
ar: وسائط كبيرة (%@).
bg: Голям файл (%@).
cs: Velká média (%@).
da: Stort medie (%@).
de: Große Medien (%@).
el: Μεγάλα πολυμέσα (%@).
es: Medios grandes (%@).
fa: رسانه بزرگ (%@).
fi: Suuri media (%@).
fr: Média volumineux (%@).
he: מדיה גדולה (%@).
hi: बड़ा मीडिया (%@).
hr: Veliki medij (%@).
hu: Nagy média (%@).
id: Media besar (%@).
it: Supporto di grandi dimensioni (%@).
ja: 大容量メディア (%@)
ko: 대용량 미디어(%@)
nb: Store medier (%@).
nl: Grote media (%@).
pl: Duży nośnik (%@).
pt_pt: Meios de grande dimensão (%@).
ro: Media de dimensiuni mari (%@).
ru: Большой размер медиафайлов (%@).
sk: Veľké médium (%@).
sl: Velik medij (%@).
sq: Media e madhe (%@).
sr_latn: Veliki medij (%@).
sv: Stort media (%@).
tr: Büyük medya (%@).
uk: Великий медіафайл (%@).
vi: Phương tiện lớn (%@).
zh_hans: 大尺寸媒体 (%@)。
zh_hant: 大尺寸媒體 (%@)。

# conversation_view_send_quality_standard
source: Send in standard definition (SD)
ar: إرسال بدقة قياسية (SD)
bg: Изпрати в стандартна резолюция (SD)
cs: Odeslat ve standardní kvalitě (SD)
da: Send i standard definition (SD)
de: In Standard-Auflösung (SD) senden
el: Αποστολή σε τυπική ανάλυση (SD)
es: Enviar en definición estándar (SD)
fa: کیفیت استاندارد (SD) را ارسال کنید.
fi: Lähetä normaalitarkkuudella (SD)
fr: Envoyer en définition standard (SD)
he: שלח ברזולוציה רגילה (SD)
hi: स्टैंडर्ड डेफ़िनिशन (SD) में भेजें
hr: Pošalji u standardnoj razlučivosti (SD)
hu: Küldés normál felbontásban (SD)
id: Kirim dalam resolusi standar (SD)
it: Invia in definizione standard (SD)
ja: 標準解像度 (SD) で送信してください。
ko: 표준 해상도(SD)로 전송하세요.
nb: Send i standard definisjon (SD)
nl: Verzenden in standaarddefinitie (SD)
pl: Wyślij w rozdzielczości standardowej (SD)
pt_pt: Enviar em definição standard (SD)
ro: Trimiteți în definiție standard (SD)
ru: Отправьте в стандартном разрешении (SD)
sk: Odoslať v štandardnom rozlíšení (SD)
sl: Pošlji v standardni ločljivosti (SD)
sq: Dërgo në përkufizim standard (SD)
sr_latn: Pošalji u standardnoj rezoluciji (SD)
sv: Skicka i standard definition (SD)
tr: Standart çözünürlükte (SD) gönderin
uk: Надіслати у стандартній чіткості (SD)
vi: Gửi ở độ phân giải tiêu chuẩn (SD)
zh_hans: 以标清 (SD) 格式发送。
zh_hant: 以標清 (SD) 格式發送。

# conversation_view_send_quality_warning
source: You can resize to standard definition (SD) for faster transfer.
ar: يمكنك تغيير الحجم إلى الدقة القياسية (SD) لنقل أسرع.
bg: Можете да намалите резолюцията до SD за по-бързо изпращане.
cs: Pro rychlejší přenos můžete změnit velikost na standardní kvalitu (SD).
da: Du kan ændre størrelsen til standard definition (SD) for hurtigere overførsel.
de: Sie können die Größe auf Standard-Auflösung (SD) anpassen für eine schnellere Übertragung.
el: Μπορείτε να μειώσετε σε τυπική ανάλυση (SD) για ταχύτερη μεταφορά.
es: Puedes redimensionar a definición estándar (SD) para una transferencia más rápida.
fa: برای انتقال سریع‌تر، می‌توانید اندازه را به کیفیت استاندارد (SD) تغییر دهید.
fi: Voit muuttaa koon normaalitarkkuuteen (SD) nopeampaa siirtoa varten.
fr: Vous pouvez redimensionner en définition standard (SD) pour un transfert plus rapide.
he: ניתן לשנות את הגודל לרזולוציה רגילה (SD) להעברה מהירה יותר.
hi: तेज़ ट्रांसफ़र के लिए आप स्टैंडर्ड डेफ़िनिशन (SD) में साइज़ बदल सकते हैं.
hr: Možete smanjiti na standardnu razlučivost (SD) za brži prijenos.
hu: Gyorsabb átvitelhez átméretezheted normál felbontásra (SD).
id: Anda dapat mengubah ukuran ke resolusi standar (SD) untuk transfer yang lebih cepat.
it: È possibile ridimensionare il supporto in definizione standard (SD) per un trasferimento più rapido.
ja: 転送速度向上のため、標準解像度 (SD) にリサイズできます。
ko: 더 빠른 전송을 위해 표준 해상도(SD)로 크기를 조정할 수 있습니다.
nb: Du kan endre størrelsen til standard definisjon (SD) for raskere overføring.
nl: U kunt het formaat wijzigen naar standaarddefinitie (SD) voor een snellere overdracht.
pl: Możesz zmienić rozmiar do rozdzielczości standardowej (SD), aby przyspieszyć transfer.
pt_pt: Pode redimensionar para definição padrão (SD) para uma transferência mais rápida.
ro: Puteți redimensiona la definiție standard (SD) pentru un transfer mai rapid.
ru: Вы можете изменить размер до стандартного разрешения (SD) для более быстрой передачи.
sk: Môžete zmeniť veľkosť na štandardné rozlíšenie (SD) pre rýchlejší prenos.
sl: Za hitrejši prenos lahko zmanjšate na standardno ločljivost (SD).
sq: Mund ta ndryshoni madhësinë në përkufizim standard (SD) për transferim më të shpejtë.
sr_latn: Možete smanjiti na standardnu rezoluciju (SD) radi bržeg prenosa.
sv: Du kan ändra storlek till standard definition (SD) för snabbare överföring.
tr: Daha hızlı aktarım için standart çözünürlüğe (SD) yeniden boyutlandırabilirsiniz.
uk: Ви можете змінити розмір до стандартної чіткості (SD) для швидшого передавання.
vi: Bạn có thể thay đổi kích thước thành độ phân giải tiêu chuẩn (SD) để truyền nhanh hơn.
zh_hans: 您可以调整为标清 (SD) 以加快传输速度。
zh_hant: 您可以調整為標清 (SD) 以加快傳輸速度。

# conversation_view_stream_dialog
source: Do you want to accept it?
ar: هل تريد القبول؟
bg: Искате ли да го приемете?
cs: Chcete to přijmout?
da: Vil du acceptere det?
de: Möchten Sie es annehmen?
el: Θέλετε να το αποδεχτείτε;
es: ¿Quieres aceptarla?
fa: میخواهید آن را بپذیرید؟
fi: Haluatko hyväksyä sen?
fr: Voulez-vous accepter ?
he: האם ברצונך לקבל זאת?
hi: आप इसे स्वीकार करना चाहते हैं?
hr: Želite li to prihvatiti?
hu: Elfogadod?
id: Apakah Anda ingin menerimanya?
it: Vuoi accettarla?
ja: 承認しますか？
ko: 수락하시겠습니까?
nb: Vil du godta det?
nl: Wilt u het accepteren?
pl: Czy chcesz to zaakceptować?
pt_pt: Quer aceitá-lo?
ro: Doriți să îl acceptați?
ru: Вы хотите принять?
sk: Chcete to prijať?
sl: Ali ga želite sprejeti?
sq: Dëshironi ta pranoni?
sr_latn: Da li želite da prihvatite?
sv: Vill du acceptera det?
tr: Kabul etmek istiyor musunuz?
uk: Ви хочете прийняти?
vi: Bạn có muốn chấp nhận không?
zh_hans: 您要接受吗？
zh_hant: 您要接受嗎？

# conversation_view_unsupported_media
source: Unsupported media format.
ar: تنسيق الوسائط غير مدعوم
bg: Неподдържан медиен формат.
cs: Nepodporovaný formát média.
da: Ikke-understøttet medieformat.
de: Nicht unterstütztes Medienformat.
el: Μη υποστηριζόμενο είδος πολυμέσων.
es: Formato multimedia no compatible
fa: قالب رسانه پشتیبانی نشده
fi: Mediamuotoa ei tueta.
fr: Format média non supporté.
he: פורמט מדיה לא נתמך
hi: असमर्थित मीडिया प्रारूप
hr: Nepodržan format medija.
hu: Nem támogatott médiaformátum.
id: Format media tidak didukung
it: Formato multimediale non supportato
ja: サポートされていないメディア形式
ko: 지원되지 않는 미디어 형식
nb: Ustøttet medieformat
nl: Niet-ondersteund mediaformaat
pl: Nieobsługiwany format multimediów
pt_pt: Formato de mídia não suportado
ro: Format media nesuportat.
ru: Неподдерживаемый формат мультимедиа
sk: Nepodporovaný formát médií.
sl: Nepodprt format medija.
sq: Format media i pambështetur.
sr_latn: Nepodržan format medija.
sv: Mediaformat som inte stöds
tr: Desteklenmeyen medya biçimi
uk: Непідтримуваний медіаформат
vi: Định dạng phương tiện không được hỗ trợ.
zh_hans: 不支持的媒体格式
zh_hant: 不支援的媒體格式

# conversation_view_video_call
source: Video call
ar: مكالمة فيديو
bg: Видеообаждане
cs: Videohovor
da: Video opkald
de: Videoanruf
el: Βιντεοκλήση
es: Videollamada
fa: تماس تصویری
fi: Videopuhelu
fr: Appel vidéo
he: שיחת וידאו
hi: वीडियो कॉल
hr: Videopoziv
hu: Videohívás
id: Panggilan video
it: Video chiamata
ja: ビデオ通話
ko: 영상 통화
nb: Video anrop
nl: Video-oproep
pl: Rozmowa wideo
pt_pt: Video chamada
ro: Apel video
ru: Видеозвонок
sk: Videohovor
sl: Video klic
sq: Thirrje video
sr_latn: Video poziv
sv: Videosamtal
tr: Görüntülü arama
uk: Відеодзвінок
vi: Gọi video
zh_hans: 视频电话
zh_hant: 視頻電話

# conversations_view_no_conversation_message
source: End-to-end encrypted messages are exchanged in peer-to-peer, directly from device to device, without an intermediate distribution server = no traces in the cloud.
ar: يتم تبادل الرسائل ، المشفرة من طرف إلى طرف ، في نظير إلى نظير ، مباشرة من جهاز إلى آخر ، بدون خادم توزيع وسيط = لا توجد آثار في السحابة.
bg: Съобщенията с криптиране от край до край се обменят peer‑to‑peer, директно между устройствата, без междинен сървър = без следи в облака.
cs: Zprávy šifrované end‑to‑end jsou vyměňovány peer‑to‑peer, přímo mezi zařízeními, bez prostředního serveru = žádné stopy v cloudu.
da: Ende-til-ende krypterede meddelelser udveksles i peer-to-peer, direkte fra enhed til enhed, uden en mellemliggende distributionsserver = ingen spor i skyen.
de: Ende-zu-Ende verschlüsselte Nachrichten werden per Peer-to-Peer ausgetauscht, direkt von Gerät zu Gerät, ohne zwischengeschalteten Verteilungsserver = keine Spuren in der Cloud.
el: Τα μηνύματα με κρυπτογράφηση άκρο‑σε‑άκρο ανταλλάσσονται peer‑to‑peer, απευθείας από συσκευή σε συσκευή, χωρίς ενδιάμεσο διακομιστή — χωρίς ίχνη στο cloud.
es: Los mensajes cifrados de extremo a extremo se intercambian de igual a igual, directamente de un dispositivo a otro, sin un servidor de distribución intermedio = sin rastros en la nube.
fa: پیام های رمزگذاری شده انتهای انتها به صورت همتا ، مستقیماً از دستگاه به دستگاه دیگر ، بدون سرور توزیع میانی = هیچ اثری در ابر رد و بدل می شوند.
fi: Päästä päähän salatut viestit vaihdetaan vertaisverkkoina, suoraan laitteesta toiseen, ilman välijakelupalvelinta = ei jälkiä pilvessä.
fr: Les messages, chiffrés de bout-en-bout, sont échangés en pair-à-pair, directement de terminal à terminal, sans serveur de distribution intermédiaire = pas de traces dans le nuage.
he: מסרים מוצפנים מקצה לקצה מוחלפים בין משתמש למשתמש, ישירות ממכשיר למכשיר, ללא שרת ביניים של הפצה = ללא עקבות בענן.
hi: अंत-से-अंत एन्क्रिप्टेड संदेशों को सहकर्मी से सहकर्मी में आदान-प्रदान किया जाता है, सीधे डिवाइस से डिवाइस तक, एक मध्यवर्ती वितरण सर्वर के बिना = बादल में कोई निशान नहीं।
hr: End-to-end šifrirane poruke razmjenjuju se peer-to-peer, izravno s uređaja na uređaj, bez posrednog poslužitelja za distribuciju = bez tragova u oblaku.
hu: A végponttól végpontig titkosított üzenetek közvetlenül eszközről eszközre kerülnek továbbításra, köztes szerver nélkül = nincs nyom a felhőben.
id: Pesan terenkripsi end-to-end dipertukarkan secara peer-to-peer, langsung dari perangkat ke perangkat, tanpa server distribusi perantara = tidak ada jejak di awan.
it: I messaggi crittografati end-to-end vengono scambiati in peer-to-peer, direttamente da dispositivo a dispositivo, senza un server di distribuzione intermedio = nessuna traccia nel cloud.
ja: エンドツーエンドの暗号化されたメッセージは、ピアツーピアで、デバイスからデバイスに直接交換されます。中間の配信サーバーはありません=クラウドにトレースはありません。
ko: 엔드-투-엔드 암호화 된 메시지는 중간 분배 서버없이 클라우드에서 추적없이 피어 투 피어로 장치 간 직접 교환됩니다.
nb: Ende-til-ende krypterte meldinger utveksles i peer-to-peer, direkte fra enhet til enhet, uten en mellomliggende distribusjonsserver = ingen spor i skyen.
nl: End-to-end versleutelde berichten worden peer-to-peer uitgewisseld, rechtstreeks van apparaat naar apparaat, zonder tussenliggende distributieserver = geen sporen in de cloud.
pl: Zaszyfrowane wiadomości od końca do końca są wymieniane w sieci peer-to-peer, bezpośrednio z urządzenia na urządzenie, bez pośredniego serwera dystrybucji = brak śladów w chmurze.
pt_pt: As mensagens criptografadas de ponta a ponta são trocadas peer-to-peer, diretamente de dispositivo para dispositivo, sem um servidor de distribuição intermediário = nenhum rastreio na nuvem.
ro: Mesajele criptate end-to-end sunt schimbate direct între dispozitive, peer-to-peer, fără un server intermediar = fără urme în cloud.
ru: Сквозные зашифрованные сообщения обмениваются в одноранговой сети напрямую с устройства на устройство без промежуточного сервера распространения = никаких трассировок в облаке.
sk: Správy šifrované end-to-end sa vymieňajú peer-to-peer, priamo medzi zariadeniami, bez distribučného servera = žiadne stopy v cloude.
sl: Sporočila, šifrirana od konca do konca, se izmenjujejo neposredno med napravami (peer-to-peer), brez vmesnega distribucijskega strežnika = brez sledi v oblaku.
sq: Mesazhet e enkriptuara nga skaji në skaj shkëmbehen peer-to-peer, drejtpërdrejt nga pajisja në pajisje, pa server shpërndarës të ndërmjetëm = pa gjurmë në cloud.
sr_latn: End-to-end šifrovane poruke se razmenjuju peer-to-peer, direktno sa uređaja na uređaj, bez posrednog distributivnog servera = bez tragova u oblaku.
sv: End-to-end-krypterade meddelanden utbyts i peer-to-peer, direkt från enhet till enhet, utan en mellanliggande distributionsserver = inga spår i molnet.
tr: Uçtan uca şifrelenmiş iletiler, ara dağıtım sunucusu olmadan doğrudan aygıttan aygıta eşler arası olarak değiştirilir = bulutta iz yok.
uk: Кінцеві закодовані повідомлення передаються в одноранговому режимі не через сервер поширення, а безпосередньо з одного пристрою на інший, не зберігаючись у хмарі.
vi: Tin nhắn được mã hóa đầu-cuối được trao đổi trực tiếp từ thiết bị này đến thiết bị kia, không qua máy chủ trung gian = không để lại dấu vết trên đám mây.
zh_hans: 端到端加密的消息直接在终端之间进行点对点交换，而无需中间分发服务器=云中没有任何痕迹。
zh_hant: 端到端加密的消息直接在終端之間進行點對點交換，而無需中間分發服務器=雲中沒有任何痕跡。
